<%-- 
    Document   : index
    Created on : 20.02.2014, 20:58:12
    Author     : horse
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <link rel="stylesheet" href="css/main.css" media="handheld, only screen and (max-device-width:480px)" />
       
        <link rel="stylesheet" type="text/css" href="css/main.css">
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
       <jsp:include page="header.jsp"/> 
       <jsp:include page="sidebar.jsp"/> 
       
       <div id="content">
       
           Изобретателем сноуборда можно считать Джека Буртшеета. В 1929 г. он первый создал подобие современной доски, вырезав ее из обыкновенной фанеры. Правда, спустился он с горы или нет, остается неизвестным.
Все началось в 1963 году, когда Том Симс (Tom Sims) сделал свой первый сноуборд. Первое время он пытался использовать доску от скейтборда (она имела подходящую форму, загнутые концы). В то время многие люди не воспринимали сноуборд серьезно, считая затею идиотской, не предполагая, что через некоторое время сноуборд станет очень популярным. Несмотря ни на что, Том продолжает совершенствовать свою «игрушку» и вскоре начинает производить и продавать SIMS Snowboards. Первое поколение сноубордов не имело креплений. Они имели веревку, закрепленную на передней стороне борда, за которую бордер мог держаться «для безопасности и устойчивости», но эта деталь исчезла во втором поколении сноубордов. Чтобы было легче поворачивать, в задней части борда имелся киль, как у сёрфборда.
С тех пор внешний вид сноуборда изменился радикально. Киль исчез, зато появился стальной кант, как на лыжах. Через некоторое время изменилась форма доски: борд принял привычный (искривленный к центру) вид. Это сделал Майк Олсон (Mike Olson) из Gnu and Lib Tech boards. Это стало важным усовершенствованием в дизайне сноуборда. К сноуборду уже не относятся, как к игрушке. Поначалу сноуборды в основном приобретают сёрферы и скейтбордеры, в основном эта группа дала толчок к развитию сноуборда.

В 1977 г. в Вермонте (США) была создана фирма «BURTON-SNOWBOARDS», владелец которой Джейк Бёртон (Карпентер) с переменным успехом, но железным упорством, способствовал превращению первых «деревяшек» в современный спортивный снаряд. Сегодня фирма Burton — признанный лидер производства суперсовременных сноубордов и аксессуаров для них.
В 1981 г. Пол Грейвс устраивает первые открытые соревнования в Вудстоке (штат Вермонт). На них съезжаются все сноубордеры США. Популярность сноуборда в США резко возрастает.
В 1983 г. создается первая европейская компания по производству сноубордов.
В 1983 г. француз Режи Роллан (ныне президент фирмы A.Snowboards) снимается в фильме «Апокалипсис» (Apocalypse Snow) и становится первым кумиром европейских сноубордистов. Другой сноубордист, Том Симс, снялся в фильме «Огонь и лед», где он ездит на доске по песчаным дюнам. Эти два фильма принесли сноуборду мировую известность.
В 1985 г. Выходит первый журнал, посвященный исключительно сноубордингу. Вначале он называется «Absolutely Radical», впоследствии переименовывается в «International Snowboard Magazine». Сейчас в мире насчитывается уже более 30 (!) чисто сноубордических журналов.
В том же году проводятся соревнования в Канаде, на которых впервые встречаются европейские и американские сноубордисты.
В начале 90-х годов создается Международная Федерация Сноуборда (ISF), объединяющая в себя профессионалов и сноубордические ассоциации стран Европы, Азии и Америки. Сейчас она проводит ежегодные чемпионаты мира, состоящие из этапов, проходящих на всех континентах, Кубок мира и юниорские чемпионаты.
В январе 1993 года ISF проводит первый настоящий чемпионат мира по сноубордингу в Ишдле (Австрия). Чемпионат поддержали многие богатые международные концерны. Проводилось широкое освещение в прессе и на телевидение многих стран…
В 1996 г. FIS (Международная федерация лыжного спорта) «признала» сноуборд, а Международный Олимпийский Комитет (МОК) включил его в свою программу в качестве «одной из дисциплин лыжного спорта».
За сим последовало включение сноубординга в Зимние Игры-98 в Нагано (хафпайп и слалом), где бордеры немного поскандалили по поводу «травки», но все закончилось хорошо, и Росс Ребальяти увез золотую медаль домой в Канаду.
           
       </div>
       
       <jsp:include page="footer.jsp"/>  
    </body>
</html>
