<%-- 
    Document   : works
    Created on : 01.03.2014, 13:08:39
    Author     : horse
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <link rel="stylesheet" href="css/main.css" media="handheld, only screen and (max-device-width:480px)" />
       
        <link rel="stylesheet" type="text/css" href="css/main.css">
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>Контакты</title>
    </head>
    <body>
       <jsp:include page="header.jsp"/> 
       <jsp:include page="sidebar.jsp"/> 
       
       <div id="content">
       наши работы
       <ul
           <li>В 1977 г. в Вермонте (США) была создана фирма «BURTON-SNOWBOARDS», владелец которой Джейк Бёртон (Карпентер) с переменным успехом, но железным упорством, способствовал превращению первых «деревяшек» в современный спортивный снаряд. Сегодня фирма Burton — признанный лидер производства суперсовременных сноубордов и аксессуаров для них.</li>
<li>В 1981 г. Пол Грейвс устраивает первые открытые соревнования в Вудстоке (штат Вермонт). На них съезжаются все сноубордеры США. Популярность сноуборда в США резко возрастает.</li>
<li>В 1983 г. создается первая европейская компания по производству сноубордов.</li>
<li>В 1983 г. француз Режи Роллан (ныне президент фирмы A.Snowboards) снимается в фильме «Апокалипсис» (Apocalypse Snow) и становится первым кумиром европейских сноубордистов. Другой сноубордист, Том Симс, снялся в фильме «Огонь и лед», где он ездит на доске по песчаным дюнам. Эти два фильма принесли сноуборду мировую известность.</li>
<li>В 1985 г. Выходит первый журнал, посвященный исключительно сноубордингу. Вначале он называется «Absolutely Radical», впоследствии переименовывается в «International Snowboard Magazine». Сейчас в мире насчитывается уже более 30 (!) чисто сноубордических журналов.</li>
<li>В 1986 г. Зачем вы еще читаете это?</li>
<li>В том же году проводятся соревнования в Канаде, на которых впервые встречаются европейские и американские сноубордисты.</li>
<li>В начале 90-х годов создается Международная Федерация Сноуборда (ISF), объединяющая в себя профессионалов и сноубордические ассоциации стран Европы, Азии и Америки. Сейчас она проводит ежегодные чемпионаты мира, состоящие из этапов, проходящих на всех континентах, Кубок мира и юниорские чемпионаты.</li>
<li>В январе 1993 года ISF проводит первый настоящий чемпионат мира по сноубордингу в Ишдле (Австрия). Чемпионат поддержали многие богатые международные концерны. Проводилось широкое освещение в прессе и на телевидение многих стран…</li>
<li>В 1996 г. FIS (Международная федерация лыжного спорта) «признала» сноуборд, а Международный Олимпийский Комитет (МОК) включил его в свою программу в качестве «одной из дисциплин лыжного спорта».</li>
<li>За сим последовало включение сноубординга в Зимние Игры-98 в Нагано (хафпайп и слалом), где бордеры немного поскандалили по поводу «травки», но все закончилось хорошо, и Росс Ребальяти увез золотую медаль домой в Канаду.</li>
       </ul>
    </div>
       
       <jsp:include page="footer.jsp"/>  
    </body>
</html>
